[PAD]
[UNK]
[START]
[END]
!
"
$
'
(
)
,
-
.
/
0
1
2
3
4
5
6
8
:
;
?
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
–
—
‘
’
“
”
the
you
to
and
of
that
my
it
is
your
me
in
he
for
be
this
have
as
with
will
what
if
him
his
are
ll
but
we
on
##s
so
do
can
her
all
not
like
who
they
from
was
by
no
now
good
would
she
here
when
don
then
go
at
or
has
sir
come
let
man
our
love
them
there
about
lord
oh
up
more
how
re
say
than
well
out
king
tell
one
see
know
make
their
ve
just
us
were
an
even
am
get
because
##ing
give
been
think
only
take
why
should
too
god
which
some
away
had
##ed
men
where
time
could
any
did
yes
these
won
father
never
look
must
people
want
way
much
back
please
##ly
##d
since
before
other
into
made
speak
may
right
own
heart
very
life
such
going
down
true
death
old
things
still
again
over
better
until
two
master
said
son
nothing
great
hear
leave
help
done
fight
being
keep
noble
enough
those
die
young
while
does
sweet
wife
world
woman
anything
day
find
dead
lady
eyes
night
name
thing
ask
against
poor
most
many
put
duke
brother
##y
something
bring
yourself
myself
long
words
swear
hope
doesn
ever
same
wish
##er
though
hand
bad
face
off
first
both
didn
blood
without
money
friends
sure
after
listen
everything
stop
else
every
little
honor
makes
told
beautiful
himself
call
daughter
comes
might
queen
live
heaven
once
news
heard
husband
yet
kind
stay
really
fool
head
caesar
friend
mother
best
show
house
three
happy
its
power
isn
boy
left
need
place
madam
sword
around
care
kill
doing
through
always
mean
reason
prince
killed
already
anyone
each
also
someone
coming
dear
body
wouldn
goodbye
letter
soon
talk
gods
sad
afraid
everyone
quickly
war
welcome
seen
mind
gone
last
women
thank
##es
stand
truth
use
another
peace
feel
france
home
came
end
thought
play
brave
follow
lords
lost
sleep
believe
times
word
country
work
matter
mine
##e
honest
sent
rome
together
rather
yours
run
wrong
between
person
beg
devil
ready
promise
##t
england
saying
try
battle
send
soul
wait
servant
gave
pay
whatever
army
hands
tears
angry
earth
fear
mistress
given
thousand
answer
sea
seem
wants
instead
says
full
##r
part
rest
either
looks
child
except
got
beauty
john
meet
saw
morning
thoughts
remember
bed
##ness
act
shame
soldiers
crown
gentleman
court
turn
become
sun
indeed
therefore
used
new
shall
whole
alive
revenge
lie
next
able
cannot
grace
tonight
called
hate
horse
law
far
marry
worse
although
quiet
tomorrow
villain
alone
girl
whose
enemy
henry
worth
antony
born
looking
cry
fighting
fortune
making
strong
evil
talking
cut
today
break
found
under
##al
enemies
married
seems
along
haven
clothes
nature
york
gold
hell
story
loved
return
aren
almost
crazy
royal
holy
marriage
sick
children
side
strange
carry
less
half
land
order
richard
fire
lose
uncle
cousin
wise
business
hard
sake
unless
knows
edward
gentlemen
pity
anger
eat
happened
itself
forgive
lives
plan
fall
farewell
often
nor
##able
couldn
##ion
died
dog
hey
loves
luck
lying
read
behind
dare
foolish
happen
others
drink
inside
hold
asked
brought
ring
set
terrible
years
kiss
majesty
taken
city
grief
lead
proud
telling
having
hour
sit
##less
honorable
prove
reputation
warwick
longer
servants
french
##n
ah
least
light
powerful
pray
getting
ground
open
wear
high
ship
soldier
whom
bear
weak
##on
change
hurt
sister
sorry
understand
actually
bless
curse
eye
pardon
sin
sons
win
deserve
praise
wasn
cold
save
fair
hide
throne
sing
trust
age
days
forever
lot
music
trying
##ment
family
bloody
forget
moment
write
##a
gentle
room
twenty
##ers
calm
free
watch
air
romeo
cause
food
ha
took
truly
voice
water
wine
worthy
##est
agree
upon
wanted
##o
##us
giving
immediately
wind
hector
knew
mercy
point
youth
important
accept
fellow
thanks
false
justice
lies
tongue
close
dinner
offer
walk
completely
murder
small
ten
traitor
whether
case
means
short
sorrow
spirit
advice
brutus
claudio
command
english
cassio
knight
##ation
dark
dangerous
joy
thinking
virtuous
speaking
trouble
##ic
white
duty
sky
went
worry
##ful
arms
broken
kingdom
hair
hang
front
grow
horrible
kings
loving
sadness
comfort
letters
pretty
actions
banished
hurry
serve
sight
bet
fact
gives
horses
messenger
promised
themselves
##en
looked
throw
breath
count
moon
respect
timon
hit
ladies
past
service
crying
doubt
rich
sound
##ies
##or
##ry
captain
certain
grave
town
waiting
wake
wild
##m
ears
four
glad
goes
highness
innocent
mouth
possible
quick
shouldn
##ive
beat
judge
maybe
single
wit
common
safe
desire
five
gloucester
kept
near
pale
##le
black
fine
company
living
move
page
attack
emperor
forced
lion
lips
saint
secret
written
asking
fought
general
ones
##ant
behavior
bit
blessed
door
job
joke
situation
thinks
worst
big
exactly
excellent
neither
real
##h
##ous
hello
hundred
late
lover
loyal
second
serious
strength
taking
virtue
cruel
deal
easily
fast
hearts
known
wearing
anymore
fit
force
likely
virgin
##ar
crime
deny
otherwise
badly
cardinal
consider
different
idea
position
qualities
sometimes
start
storm
whoever
within
##ine
##ius
angelo
chance
hasn
met
ourselves
song
##an
allow
gracious
guilty
hero
laugh
ruined
sense
##ling
awful
clear
clock
courage
none
oath
protect
##rs
catch
deeds
faithful
forgotten
hamlet
kate
low
message
troilus
clarence
course
falstaff
favor
harm
imagine
meant
question
ruin
sleeping
treason
turned
##k
certainly
draw
dressed
hot
obey
reward
seeing
##ish
claim
doctor
later
mad
patience
standing
tree
##st
alas
armor
boys
dance
drunk
heir
hours
prison
red
running
tired
treat
wisdom
desdemona
outside
poison
self
suffering
whore
##ity
damn
excuse
future
gets
leaving
lovers
perfect
punishment
swords
wealth
worthless
##l
blame
buy
control
dream
escape
fat
fools
prisoner
spend
attention
birth
gates
harry
herself
princes
recognize
weren
##in
##ious
##is
antonio
calling
clever
continue
during
few
foot
patient
rude
takes
wedding
##man
choose
earl
enjoy
friar
heads
learn
monster
precious
priest
roman
support
##age
appearance
conscience
defend
dogs
foul
heavy
join
permission
request
rid
singing
subject
towards
weep
wounds
ahead
blind
forward
honestly
lucius
macbeth
reasons
acting
behalf
danger
dirty
feet
flowers
further
happiness
ma
paris
pompey
prepare
steal
year
##ure
admit
damned
dying
fault
feast
fly
fun
manners
minute
spoke
supposed
weapons
##ch
beyond
gotten
owe
pain
rage
seemed
shake
speaks
teach
ago
beard
beggar
brothers
coward
heavens
ran
thief
upset
ways
willing
ashamed
covered
deserves
fate
feeling
flesh
guard
happens
kneel
punish
baby
deep
fell
hanged
jealous
lived
nice
rule
slave
spoken
##ance
cover
crimes
defeated
filled
gift
goodness
public
scoundrel
silly
title
wicked
##it
achilles
besides
committed
early
forest
gifts
killing
loyalty
marcius
noise
pretend
promises
shepherd
started
trick
allowed
among
arm
asleep
bodies
bold
buried
cassius
church
deadly
dies
empty
feelings
friendship
island
suffolk
troops
wars
anne
blow
christian
explain
fish
greater
guess
pass
piece
plans
prayers
ships
shut
sign
state
strike
talbot
violent
##ary
##ted
burn
easy
faces
legs
lovely
march
pure
speech
summer
tells
troy
##et
##ge
##led
advantage
carried
jew
lack
passion
playing
probably
rough
swore
working
##ate
##id
benedick
bravery
cried
decided
desires
faults
paid
shallow
sounds
stolen
value
walls
arrived
changed
field
hardly
loss
mark
mistake
rank
straight
suffer
tent
tried
##ting
##ts
above
apart
avoid
despite
famous
golden
keeps
language
natural
opinion
princess
punished
rain
stupid
tower
cure
deer
destroy
disgusting
flower
following
health
kindness
margaret
miserable
needs
ride
rosalind
smile
tear
touch
##nt
awake
cheeks
de
hadn
lowly
match
mood
nurse
refuse
stars
surely
tomb
valentine
##as
argument
bastard
dauphin
equal
greek
mock
moor
othello
paper
reading
recently
sheep
silvia
sins
slow
spirits
top
##ions
action
book
fill
huge
journey
juliet
pride
shows
silent
visit
wall
##and
##ial
##ied
ajax
birds
bright
burning
definitely
deliver
ford
ghost
greatest
iago
judgment
opportunity
present
received
remain
unfaithful
##g
##ia
amen
appropriate
aside
bardolph
buckingham
challenge
color
entire
green
impossible
lay
liar
london
shore
stopped
stronger
tybalt
ugly
victory
wishes
appear
battlefield
cursed
idiot
nine
parts
perform
prepared
rebellion
seven
silence
somerset
souls
third
widow
wonder
##ical
##ist
##ors
careful
charge
hidden
humble
knights
learned
slept
spent
choice
clifford
ear
forbid
generous
glory
goddess
handsome
hat
led
lucky
magic
medicine
private
quite
sees
share
turns
twice
using
authority
beaten
bolingbroke
captured
chest
cupid
debt
deed
eating
however
keeping
knock
lancaster
laws
niece
ocean
perhaps
rascal
reveal
sickness
simple
six
skin
suddenly
sworn
vow
wives
##men
##ne
expect
hated
hopes
names
pericles
pleasure
plot
rise
shadow
silver
step
walking
##ian
begin
chain
confess
convince
coriolanus
despair
disease
enter
freedom
handkerchief
honesty
nephew
proof
proper
rose
scared
sharp
stone
vows
wherever
yourselves
##p
athens
castle
dress
drop
friendly
heavenly
human
leaves
memory
nobles
proteus
villains
winter
wound
##ard
##ick
##ments
##ty
##ue
agreement
beloved
bury
carefully
example
group
large
lordship
subjects
toward
accuse
agreed
daughters
decide
demetrius
dust
edmund
fresh
held
helped
jokes
knowledge
locked
pick
purpose
report
returned
shameful
shape
simply
skill
stands
streets
test
wronged
##ce
##ual
angel
ass
bound
bow
describe
felt
forces
hermia
horns
hunting
jack
knife
lands
lieutenant
lust
percy
praised
romans
staying
stick
warm
##ating
##ping
acts
asks
barely
became
bird
caius
caught
cheer
criminal
figure
foolishness
greatness
knees
loud
misery
pieces
sirs
smell
stood
traitors
voices
##ged
##ned
##ped
add
ancient
anyway
armies
begging
bitter
bones
bringing
citizens
clouds
darkness
deserved
diana
drown
followed
harsh
losing
meaning
safely
satisfied
saved
spring
task
tied
tyrant
##red
##ter
##th
##ve
beast
brain
caused
drinking
dry
evidence
exchange
followers
garden
hiding
insult
lavinia
mighty
murdered
named
nose
offended
protector
regret
worship
##ent
##ut
attacked
beatrice
breaking
cowardly
cressida
disgrace
hearing
honors
jove
meat
middle
military
mr
older
onto
played
problem
pull
risk
rogue
shine
thomas
trees
trumpets
wash
winds
worried
##b
##ds
##ring
according
celebrate
charles
dull
endure
especially
fallen
happening
hateful
knowing
listening
marcus
months
moving
neck
ordered
path
raise
shed
surrender
taste
titus
treated
virginity
##io
##re
accused
amount
based
bianca
blessing
brings
brook
calls
difficult
disguise
faith
finished
greetings
helena
hercules
humbly
hungry
lend
lines
list
meeting
okay
orders
pleases
presence
role
sentence
sides
stones
stories
struck
treasure
trial
waste
wonderful
##fully
##iness
clearly
complete
drum
finally
finger
flatter
girls
grown
jewel
line
miss
mortimer
necessary
persuade
pounds
questions
senses
signs
threw
thrown
trumpet
usually
watching
waves
##at
##dy
##ities
across
begged
brains
considered
experience
fortunes
gate
helen
madness
monstrous
reach
respected
river
showing
soft
sort
thin
wings
wounded
##ap
##ging
arrogant
behave
bought
coat
commands
commit
compared
eager
empress
evening
fail
falls
feed
growing
hastings
hatred
humphrey
imagination
jupiter
pyramus
raised
salisbury
served
whenever
witness
wretched
wrote
##ad
##ations
##by
##that
ambitious
began
books
camillo
cunning
current
destroyed
ducats
fix
grandfather
hill
holds
jealousy
kent
lower
lustful
maid
moved
north
northumberland
notice
obedient
officer
pregnant
rebels
recent
senators
shown
table
taught
witty
##am
##i
##ons
##per
archbishop
betrayed
bravely
burden
coins
convinced
cries
double
fairies
fathers
form
frightened
government
grant
guy
hal
host
joined
minds
needed
picture
pistol
plain
respond
sell
sighs
stranger
success
talked
unhappy
venice
vile
##ber
##ched
##ess
##ier
##les
##med
##ton
##um
andronicus
angels
bassanio
broke
carrying
commanded
condemned
creature
destruction
eaten
embrace
feels
forehead
gain
healthy
hermione
jewels
masters
mirror
montague
places
polixenes
ruler
sends
sex
smart
snake
songs
spare
sudden
thieves
throat
torture
trojan
useless
worn
##ated
##ay
##ck
##f
##ss
##to
actors
affection
arrest
belly
burned
closely
conceived
deeply
devils
entirely
fame
fruit
funeral
glorious
greet
hanging
hole
insults
laertes
laughing
leads
midnight
miles
mockery
passed
peter
planning
price
prisoners
ridiculous
rules
secrets
separate
showed
slander
teeth
thisbe
tribunes
weapon
willingly
abandoned
ability
armed
belong
bottom
conversation
crowd
drums
egypt
falling
george
image
intend
lucentio
mourning
offense
offered
party
plague
receive
rope
somewhere
spite
stubborn
tailor
twelve
witch
woo
##ence
##ile
##ite
amazing
arthur
banishment
bleeding
cowards
created
cup
dagger
drowned
effort
hail
lets
month
mountain
murderer
nobleman
oaths
offend
poisoned
prayer
prefer
regan
safety
sail
scene
slowly
sooner
stained
study
suffered
swearing
sweetheart
thunder
toby
tricked
troubled
truthfully
virtues
wood
##ade
##ble
##ets
##iest
##ily
##ur
##uring
ambition
arrested
attempt
aufidius
cheerful
compare
crowns
dromio
earlier
fake
fiery
fingers
game
grows
hates
holding
ill
inheritance
lysander
mocking
naked
naples
nearby
nobility
norfolk
petruchio
planned
pointless
poisonous
polite
posthumus
refused
seal
search
seek
split
surprised
surrounded
suspect
terms
travel
violence
walked
wasting
younger
##day
##el
##ins
##ip
##ise
##ute
abandon
argue
bedroom
blush
bother
camp
character
chaste
cleopatra
closer
drawn
dreams
eternal
fashion
greeks
heat
insane
lazy
leader
leonato
malvolio
mars
noblemen
note
obedience
obvious
olivia
orlando
ours
pimp
plays
pretending
purse
reply
result
scotland
senate
separated
spread
stuff
successful
tie
tricks
walks
whipped
##ally
##hood
##one
animal
animals
betray
bite
ceremony
cheap
clean
corrupt
cuckold
due
east
eight
encourage
fears
fifty
finds
foreign
fully
goneril
husbands
kindly
likes
marina
market
melancholy
merciful
peaceful
peasant
plantagenet
praising
prevent
repay
roderigo
seriously
shot
slender
sorrows
star
stole
valuable
wales
whisper
window
works
##ably
##ning
##op
acted
agamemnon
banquo
basket
battles
belongs
breathe
burgundy
capitol
conquered
corpse
countrymen
creatures
crowned
dignity
doors
fierce
flee
forgiveness
freely
gently
gladly
grass
handwriting
jesus
julia
kills
kisses
messengers
mortal
mourn
officers
pair
poetry
putting
reasonable
responsible
richmond
rightful
robbed
rock
rotten
runs
smooth
stab
statue
tall
treacherous
tune
turning
weakness
weeping
west
wide
worked
##ain
##ake
##aw
##ination
##ire
##ished
##ow
##time
##x
alexander
amazed
announce
bell
blunt
boat
bride
brief
candle
cheek
chosen
clothing
confident
dearest
decision
delivered
discuss
feared
flattery
fled
flies
forth
frown
gaunt
glove
graves
hers
highly
idiots
ignorant
imprisoned
isabella
letting
loose
milan
palace
parents
prey
ransom
rumor
shines
shout
similar
sitting
social
stabbed
stayed
tom
unnatural
westmoreland
wrongs
##cing
##ding
##ened
##od
##row
##te
appetite
approval
build
cast
content
cordelia
curses
deaths
deceived
defeat
demand
described
driven
everywhere
experienced
forty
generosity
guests
hearted
highest
hubert
intelligence
ireland
judgement
penny
perfectly
pleased
practice
religious
rights
sacred
scorn
status
street
stuck
target
tender
tranio
tries
wears
william
womb
wore
##ash
##ill
##out
##ries
##uck
ancestors
becomes
beggars
built
cat
constable
council
dancing
denied
divine
dreadful
equally
escaped
executed
expensive
finish
former
francis
guards
helping
higher
honored
lamb
lewis
lightning
main
marks
meantime
misfortune
mocked
nonsense
normal
ordinary
ought
phoebe
secretly
shouting
sigh
smiling
stealing
suit
thane
totally
unworthy
wolf
worms
##all
##ches
##der
##ized
##tion
absolutely
answered
assure
baptista
begins
busy
civil
consul
contract
cyprus
deceive
delay
disguised
douglas
edge
events
fancy
fox
gather
happily
hears
helmet
hotspur
hunt
improve
incredible
ink
inn
intentions
interest
invite
italy
kissed
labor
lear
legal
loudly
madman
matters
miracle
mowbray
nest
painful
patiently
payment
plants
praying
repeat
returns
riding
rivers
round
sadly
shining
shoot
smiles
special
staff
stomach
succeed
survive
thirty
tide
warrior
willow
wits
##ards
##aving
##bing
##imate
##ize
##izing
##ny
##om
##ually
##ug
##w
##way
apollo
arrow
cave
changing
commoners
complain
cost
countries
cruelty
demands
desperate
determined
diseases
dishonor
drinks
expected
faced
frighten
fury
goose
greatly
guilt
happier
headed
hereford
ho
horatio
hugh
ignore
instructions
kissing
knocking
ladder
ladyship
lepidus
marrying
mask
merchant
modesty
naturally
neighbor
newly
noticed
patroclus
plots
poverty
property
provost
push
quality
relatives
response
sailors
sinful
sold
stanley
sweat
thrust
tiny
weather
whip
yesterday
##ative
##bed
##ering
##form
##hip
##ior
##old
##ory
##ound
##tle
##ust
##ward
absence
accusations
adam
added
aeneas
attractive
beating
beginning
blows
blushing
bush
cloak
conclusion
conquer
consequences
correct
dawn
dearly
dirt
edgar
ends
express
extreme
funny
gown
grandmother
greedy
guide
hoping
horn
information
katherine
kinds
laughed
leg
maintain
mention
object
owed
passions
paying
plant
pope
pound
prize
prostitute
rape
repent
robert
sat
satisfy
scold
seas
smallest
snow
swears
temple
troubles
verona
winchester
##ading
##ame
##ford
##her
##ified
##inate
##ition
##nce
##ot
##sy
##ud
##ze
abused
allies
anywhere
audience
bigger
bull
cap
coffin
coin
create
cured
deputy
diomedes
disgraced
dreamed
duchess
duties
education
efforts
emilia
emotions
eventually
fairy
familiar
fetch
fever
fields
fights
flying
follows
grew
grey
guest
imogen
intended
liked
mistaken
musicians
nobly
octavia
octavius
overcome
padua
passing
passionate
performed
persuaded
pisanio
pleasant
priam
puts
quietly
rebel
riches
rocks
root
savage
school
serving
settle
sexual
stage
style
talks
thick
thousands
tongues
torch
towns
trustworthy
turio
tyre
ungrateful
wander
weight
wickedness
##ah
##ats
##cy
##den
##dle
##ected
##hed
##iable
##ify
##ight
##ilius
##ited
##late
##ns
##ock
##the
##un
##ves
##ving
##zing
affairs
ambassador
bears
biron
bread
breaks
cade
casca
changes
cheat
circle
class
considering
declare
details
difference
distance
dowry
drag
entertainment
faster
ferdinand
fitting
flattering
guarantee
helicanus
hostess
infected
injured
iron
kick
laid
lately
launcelot
lawful
marching
mayor
mile
mission
mothers
orleans
owes
pen
plead
pluck
possibly
properly
relative
rosaline
roses
ruled
shoulders
silk
sits
sneak
spot
storms
tale
titles
unfortunate
uses
verse
wandering
week
windsor
writing
##ak
##ians
##il
##int
##ives
##ks
##light
##rate
##uce
advise
art
aware
babies
below
britain
calf
cares
cawdor
charity
charmian
condemn
confused
cool
crossed
deceitful
defense
ease
ended
envy
excuses
expression
fickle
frightening
goodnight
hairs
handle
heels
hortensio
insulting
joking
joyful
knee
meal
oak
opinions
outcome
oxford
personal
pitiful
plenty
pocket
powers
remind
restrain
rumors
rush
sacrifice
sails
shadows
shaking
shylock
sink
slaves
speed
strongly
tame
temper
terrifying
thersites
trusted
unlucky
usual
veins
venus
verses
victorious
warrant
wished
woke
wretch
##ace
##are
##aring
##ath
##ice
##ime
##king
##liness
##ncy
##ps
##ship
##u
##ub
##ump
##ury
accusation
afterwards
appears
ariel
attend
aunt
becoming
blessings
blowing
carries
celebration
cesario
chase
chin
committing
companion
confessed
costard
dew
dishonorable
doll
dreaming
drew
drive
duel
dukedom
duncan
eagle
earn
eleven
eros
executioner
exeter
faithfulness
firm
glendower
governor
grieve
grumio
harder
harvest
horribly
insulted
intention
jacket
kingdoms
laughter
leading
lunch
milk
nails
nights
pit
poet
portia
pour
predict
priests
problems
profit
remains
requests
scare
scoundrels
sisters
sleeps
sour
spending
stain
starting
steel
thankful
triumph
vincentio
warriors
weeds
weigh
wooing
yellow
##ast
##ct
##ience
##ife
##im
##lice
##ming
##os
##ose
##our
##ress
##ult
##uous
##ures
##urity
##using
aaron
accident
afternoon
bare
beneath
boots
boring
branches
burst
bye
capable
charm
chose
companions
conflict
consent
contain
corn
corner
cornwall
cow
credit
criticize
deaf
denmark
description
destiny
disaster
dishonest
disloyal
doubts
elbow
energy
extremely
feeble
gentlewoman
heal
hits
honorably
humans
influence
jump
lift
lively
manner
mercutio
mountains
murderous
nestor
number
pains
partly
performance
pleasures
preparing
proved
publicly
publius
realize
release
removed
requires
rob
roof
sebastian
seduce
sending
shook
sings
starts
stocks
suspicion
tamora
trade
tragedy
traveling
tremble
vain
virgins
volsces
warning
youthful
##acy
##ail
##body
##c
##ching
##ig
##ipped
##itable
##like
##ome
##res
##sh
addition
andrew
appearances
appeared
approach
arrive
arrows
bag
bark
beasts
believed
benefit
beware
blown
blue
box
breast
breathing
burns
causes
chariot
chastity
cheating
claims
confirm
courtier
cutting
dares
davy
debts
deformed
donkey
earthly
elizabeth
emotion
encouraged
faint
fearful
feathers
fifteen
filthy
fits
flag
flaws
fortinbras
frowning
gained
ghosts
goods
groans
heirs
hollow
honey
ignorance
incredibly
jessica
key
leontes
limbs
lions
macduff
male
mary
meanwhile
mess
mistakes
moral
mouths
moves
nation
ophelia
opposite
oracle
painted
pandarus
particular
peacefully
pence
plainly
proven
raging
rags
recover
refuses
rewarded
royalty
rutland
scolded
sealed
shoes
signal
source
spit
stream
suspicious
threatened
threatening
toast
undo
washed
watched
wax
wept
wet
wins
##ach
##ase
##ator
##ax
##cent
##ible
##icated
##iful
##ival
##ll
##mer
##ms
##ner
##ria
##umble
##yed
abroad
actual
albany
apemantus
ashes
banish
bassianus
bastards
bill
bottle
breakfast
brown
careless
complaints
complexion
confession
confusion
coronation
courageous
courtesy
custom
dared
defy
depends
direct
dozen
dried
dumb
easier
endless
exhausted
falsely
fates
gonzalo
groan
height
hoped
humility
ideas
inspired
instrument
judges
lawyer
lent
leonatus
lorenzo
magnificent
mantua
modest
odds
pack
parted
pinch
placed
proclaim
proves
pursue
reached
remembered
remove
retreat
revealed
roar
sentenced
shipwreck
skilled
stake
starving
stockings
strategy
suitable
suits
swallowed
sweetest
taxes
terribly
throats
total
touched
wasted
welsh
wipe
wisely
witches
##ack
##ans
##ass
##ates
##ays
##bly
##ens
##ered
##house
##iment
##ised
##ital
##itation
##itch
##ke
##low
##position
##rain
##ulate
##ying
accompany
alliance
approaching
assume
attendants
backs
beer
begun
bible
boast
british
cannons
catesby
cheated
check
circumstances
cominius
concern
concerned
condition
corioli
crafty
crow
cuckoo
delicate
devoted
directly
dislike
dove
effect
enjoyed
fifth
final
fond
forgot
frenchmen
gallows
glass
grateful
history
huh
inherit
insanity
juno
knocked
lied
linen
lock
lots
maids
mentioned
milford
minutes
missed
pays
poem
positions
praises
presents
preserve
princely
prophecy
pulled
quarrel
reckless
related
road
robe
robin
rooster
salt
scars
scratch
sets
shelter
sighing
sixth
size
spear
spells
stare
sting
suspicions
sweetly
tail
terror
thaisa
thread
tiger
titinius
torment
torn
transformed
treachery
trinculo
tyranny
vengeance
vice
violently
weary
wheel
whores
wolves
worm
youngest
##ages
##aked
##aming
##ars
##bs
##ction
##ded
##ically
##ics
##ining
##let
##nd
##oat
##og
##ol
##ond
##rier
##right
##tance
##ten
##uish
##vous
##well
##yard
absent
account
acknowledge
allows
answers
appeal
apple
approve
arguing
arrival
ate
athenian
attached
attacking
banners
bar
barnadine
bearer
bearing
behaved
bitch
bragging
burial
butcher
captains
christ
climb
cloten
cloud
combat
constant
contempt
cook
couple
cross
decorated
depend
deserted
dishonored
display
drops
earned
eats
engaged
execution
fenton
fires
fleet
forgiven
fourteen
gossip
goths
gray
gremio
habit
hung
hunger
hunter
increase
italian
jail
landed
lark
learning
listened
loan
loses
maine
manage
mariana
measure
melt
messala
mild
million
mister
mud
murderers
ned
nobler
office
oil
oppose
pants
physical
picked
poins
points
possession
promising
prophet
provide
refusing
rescue
responsibility
rewards
sane
scolding
serpent
shameless
shoe
shrew
sicily
slandered
spell
spies
stays
stephano
stops
teacher
thorns
throughout
thus
tribute
trickery
ulysses
unkind
urge
victim
waking
wiser
##act
##ads
##ank
##art
##atic
##aze
##bling
##cious
##ect
##fined
##ges
##irs
##iting
##line
##lus
##ob
##of
##ook
##pressed
##ption
##rained
##ron
##rt
##shire
##stone
##ters
##vation
##ved
##ver
abbey
achieve
actor
agrees
aim
alcibiades
aloud
arrange
bail
beards
beds
bells
bertram
bid
biggest
bishop
block
boar
bohemia
boldness
borrow
borrowed
brass
bridge
capture
chains
chasing
closed
cloth
compliment
conditions
correctly
crush
currently
cursing
dangers
delight
ding
discover
dismiss
divorce
drunken
educated
entertain
exile
failed
fairly
favors
fed
finding
flood
foolishly
fortunate
frowns
gathered
giant
girlfriend
grab
grieving
hurts
illegitimate
inherited
innocence
insist
instinct
jester
joan
judas
julius
kingship
kneeling
liege
logic
mere
michael
monsieur
moth
nearly
nobody
noon
normally
nym
occasion
odd
offensive
owl
painting
park
pause
peasants
philip
pile
pitied
plotted
plotting
poems
pole
politics
produce
profession
protected
pushed
raped
regards
roaring
rode
saddle
scattered
scepter
seduced
shield
shipwrecked
smaller
smoke
society
sorts
south
sovereign
steps
strict
swift
teaching
threaten
toad
tragic
trap
treating
unknown
vicious
weaker
weeps
wheat
withered
wrinkled
wrinkles
##als
##back
##born
##cess
##cked
##els
##eration
##geon
##hill
##ines
##inted
##ism
##its
##ively
##ked
##land
##lew
##lly
##me
##na
##ore
##ost
##over
##pt
##ried
##rot
##side
##ture
##uct
##uit
##unt
##urn
accompanied
affair
alcohol
alencon
apologize
arguments
bartender
begs
biting
bleed
boldly
branch
bunch
caliban
canterbury
caring
chair
chooses
cinna
cities
colors
comforting
commander
constantly
corrupted
crows
cuts
dances
demon
describing
deserving
dice
dish
divide
downfall
egyptian
elsewhere
ending
englishmen
event
excited
families
fertile
flattered
flock
florence
fourth
fulvia
furious
games
gloves
goal
gratiano
guts
hasty
hired
hug
infinite
ingratitude
injury
invisible
liberty
lights
losses
malcolm
managed
masks
merely
merit
merry
monkey
moods
murders
narrow
neighbors
observe
openly
orsino
outward
owner
owns
parolles
parson
pearls
penalty
perdita
perfume
pleasing
prime
privately
prophecies
provided
provoked
rebellious
reject
rejoice
religion
renowned
rescued
resist
rooms
roots
sanity
saturnine
settled
shrewsbury
signed
silvius
slaughtered
smells
spur
staring
stinking
store
strangely
strongest
stuffed
summon
tempt
tents
thursday
till
toe
useful
valiant
valley
vision
weeks
widows
winning
wool
worries
wrestle
##agged
##anding
##ants
##ased
##attered
##bel
##bles
##chery
##ee
##een
##gy
##he
##hold
##icted
##ides
##igs
##iled
##ined
##inus
##iring
##ishes
##ising
##ites
##la
##ld
##ogs
##oils
##oke
##ole
##ood
##ories
##oss
##ote
##ral
##riving
##roke
##tent
##tic
##uctive
##ured
##use
##vances
##ys
##zy
absolute
admired
adultery
affected
alonso
anjou
annoying
attacks
audrey
beams
bees
capulet
casket
chicken
christians
cliff
club
coarse
coast
comparison
confirmed
contains
covering
criminals
criticized
cromwell
damage
date
descended
dig
diseased
disrespectful
disturb
divided
doomed
dover
eagerly
eighty
endured
enjoys
escalus
estate
excellence
extra
extraordinary
eyebrows
farther
feasts
feather
fellows
flames
focus
forbidden
garter
gestures
gloomy
graces
greece
greeting
hall
illness
imitate
impatient
including
income
inner
intends
jaques
judged
kneels
le
lesson
limb
lucio
manly
menenius
miranda
missing
nasty
nell
nerissa
nun
offers
omens
opposed
parliament
paulina
philippi
pomfret
possessions
preparations
prevented
prologue
prospero
protection
quicker
reads
regent
reign
reported
reports
robes
rugby
ruins
rushing
salty
sands
searching
secure
shade
sheets
shocked
shortly
shoulder
skull
smelling
speeches
stable
stir
strikes
sum
summoned
surprise
sweating
sweeter
threat
topas
traveled
travels
trembling
trojans
trusting
unable
uncertain
unfair
union
unlike
unpleasant
unpredictable
view
villainous
wealthy
windows
witnesses
woods
worrying
writes
yeah
##ache
##ag
##ager
##aking
##ashes
##ators
##bby
##bridge
##cted
##dore
##ection
##field
##gle
##gs
##ham
##headed
##iate
##iction
##ie
##igh
##igned
##ince
##ired
##ister
##ists
##itating
##ium
##ivity
##keeper
##kirts
##ls
##more
##mp
##obe
##ocate
##odes
##oot
##otion
##ots
##pers
##ple
##plies
##rance
##rude
##se
##than
##umbling
##ume
##unce
##une
##ution
##vy
##wards
access
accomplished
affect
ages
alban
allegiance
alongside
angiers
antiochus
assured
attendant
axe
bald
ballad
barrel
basically
beach
betrayal
bona
bond
causing
cell
center
chamber
chaos
choke
colored
commonwealth
compassion
complaining
controlled
convenient
courteous
crack
crushed
daylight
denies
devotion
dido
disappear
doctors
dukes
eldest
elements
ephesus
exact
exist
exists
expecting
fantasy
fatal
feeds
flags
flat
flatterer
flaw
fleeing
flow
focused
gaze
granted
hangs
harmless
hats
heading
helps
herbs
hills
horror
horsemen
immortal
impressive
informed
injuries
instant
jobs
jolly
juice
jumped
keys
lacking
lantern
latest
latin
leaders
lean
leather
leek
liars
louder
lute
matched
memories
mocks
monmouth
muscles
muse
native
naughty
navy
negotiate
noblest
nonetheless
noses
notes
offering
oldest
outfit
overwhelm
overwhelmed
pearl
pedro
phrase
pierced
pig
post
potential
practically
prayed
prick
proclamation
proverb
race
rare
rat
record
reflect
reflection
relationship
remaining
remembering
representative
respectable
results
returning
ripe
rises
rites
rudely
sailing
sailor
saints
sang
scheme
scorned
seize
sheriff
shooting
sighed
skills
sleeve
snuck
space
spanish
spider
spilled
stock
student
supply
survived
swollen
theater
theirs
torches
trapped
trash
treatment
truthful
unfortunately
unimportant
unreliable
urgent
valued
venetian
visited
waited
warned
wasteful
waters
whereas
willful
wondering
worthies
wrap
wrapped
##abble
##acing
##ades
##aged
##aging
##aine
##akes
##amp
##ane
##antly
##asing
##bury
##but
##cian
##cies
##cise
##cus
##ening
##ep
##ern
##esses
##ger
##ially
##iation
##ician
##icians
##icing
##ict
##idius
##iety
##ific
##ift
##ind
##ir
##iration
##itate
##ith
##itude
##kin
##lace
##lain
##ler
##lic
##my
##oe
##oil
##oking
##olt
##oral
##ort
##oy
##ph
##rable
##rawl
##ren
##rove
##rries
##sman
##standing
##tale
##tense
##tering
##test
##ugs
##ule
##ument
##unk
##utes
##vern
##work
##ws
abilities
admirable
admire
afford
angrily
apparent
applause
appointed
assistant
babbling
bait
bankrupt
banquet
base
bee
beef
biondello
boyet
bridegroom
bushes
candles
captive
cargo
carved
ceremonies
cheese
closest
closet
clown
comfortable
confidence
contents
courtiers
courting
creeping
criticism
curtain
danish
daring
daytime
debate
decay
deck
declared
decorate
delighted
depths
dine
directed
direction
discovered
drove
egg
eglamour
englishman
enobarbus
eunuch
examine
exchanged
expose
fade
faithfully
fashions
fearless
fencing
flame
flirt
florizel
frenchman
fulfilled
fuss
gower
guarded
guys
halt
harshly
hides
holes
housewife
hush
ice
ignored
immediate
imprisonment
inappropriate
intelligent
interrupt
invited
involved
irish
jaws
justified
keeper
kitchen
la
lesser
level
lily
lip
lovell
lowest
lungs
mankind
maria
mast
material
melted
merchants
merciless
mercury
metal
minor
mistreated
monsters
moody
mount
mytilene
nightingale
obeyed
offenses
official
omen
opened
outlive
ox
paint
palm
paradise
partner
paths
perfection
phoenix
pilgrim
pisa
politely
poorly
potion
prosperity
pucelle
pulling
quarrels
reality
reignier
rejected
released
reluctant
reminded
require
resolved
resting
rhyme
ringing
robbing
ropes
rousillon
scream
shaken
shakes
shamed
shapes
shillings
shirt
shores
shouted
similarly
sixteen
snakes
somehow
spain
spectacle
spy
starve
stern
stoop
stopping
stormy
strangest
strategies
stupidity
superior
suspected
sweetness
swim
talents
tarsus
tempted
tend
territories
thanked
threats
titania
touches
tough
traveler
travelers
understood
unholy
unique
velvet
villainy
voyage
wallet
warlike
wart
wave
whichever
wishing
wooden
wrestling
##ado
##ady
##amis
##ams
##ang
##arded
##arted
##asp
##ately
##ave
##cluded
##ctions
##dance
##erman
##ery
##eus
##friend
##gage
##heard
##hile
##ids
##illius
##ingly
##inth
##ional
##ips
##istrust
##itality
##iving
##lor
##ma
##maid
##mary
##nna
##no
##nted
##nts
##oes
##olded
##oming
##orate
##osing
##ough
##py
##quent
##ract
##raft
##rbor
##reed
##rest
##rew
##ribe
##rise
##rive
##rous
##stic
##tched
##teen
##ties
##tress
##tter
##ught
##ulation
##uns
##up
##urred
##used
##utch
##uts
##utter
##vade
##vice
##water
##we
##which
##xt
##zard
##zzled
aboard
agents
ambassadors
antipholus
appointment
april
arrogance
assembled
attempts
avoided
bargain
beats
bent
bitterness
blossom
board
boasting
bothering
bowed
bowl
bows
brothel
bud
cannon
caps
cared
chances
cheerfully
chop
clerk
coats
combine
complaint
concerns
conspiracy
continues
corruption
covers
cowardice
crook
crowds
cures
customs
darling
defended
degree
descendants
desired
detail
disagreement
discipline
disgraceful
disrespect
distress
dorset
dumain
eagles
elder
eleanor
ensure
entered
entertaining
envoy
error
europe
exiled
eyelids
failing
fainted
fantasies
fashionable
female
fighter
fired
fleance
floor
forgetting
fountain
frost
garland
graceful
handed
hangman
harmed
hawk
heavily
hire
hitting
hopeless
houses
howl
humor
inch
infect
inspire
instruments
interpret
issue
item
jailer
joys
lacks
lambs
lance
larger
laughs
leap
length
lucetta
lychorida
madmen
magician
makeup
marketplace
members
misunderstood
mixed
model
mouse
murdering
objects
oliver
opens
opponent
original
outer
owned
parties
passes
performing
personality
pillow
platform
pockets
politeness
pot
pretended
proclaimed
progress
proposal
provoke
punishing
puppet
rascals
raven
rebelling
reinforcements
reputations
required
restless
restore
restraint
riddle
rides
rotting
rulers
sand
satisfaction
sayings
scholar
scornful
scratched
season
seeming
selling
shaped
shared
shock
shouts
siege
slaughter
sleepy
somewhat
sonnet
sorrowful
sounded
spark
spears
speechless
spin
stafford
steals
stirred
stool
straw
string
strings
studied
studying
submit
suicide
suitor
suitors
tempered
testimony
thirsty
thorn
threatens
throwing
tool
tournament
treasonous
treats
trivial
trusts
trusty
turks
unbelievable
understands
unruly
upright
vote
walter
wanting
wednesday
welcomed
whipping
whispering
wildly
wills
witchcraft
wrongly
##ags
##ament
##ances
##arius
##aux
##bility
##cated
##ced
##dain
##doing
##dom
##eal
##eds
##elled
##ew
##fer
##giving
##here
##hire
##hy
##iant
##ide
##iding
##ief
##igation
##iking
##ils
##ina
##ings
##itated
##ivated
##jure
##lap
##laws
##lax
##lea
##lessly
##lets
##ley
##lier
##lies
##lin
##lish
##minate
##mond
##nare
##nies
##oiling
##ola
##olts
##ony
##oon
##otions
##ously
##pa
##pected
##pin
##pose
##power
##que
##quire
##rait
##rass
##rated
##rates
##roll
##room
##rops
##sing
##tony
##ubs
##ucked
##ues
##ulsive
##urance
##vent
##verse
##wed
##worthy
##z
abuse
acceptable
accepted
accomplish
accusing
active
afterward
alexas
alike
allowing
altar
announcement
antenor
arranged
assistance
astonished
aumerle
avenge
average
barbaric
bay
beaufort
beautifully
bend
bitterly
blushes
brabantio
brat
brighter
building
calmed
carefree
carriage
cattle
celia
charged
chased
chatter
chattering
chiron
cimber
clay
cleon
cleverness
coal
comforts
compete
compliments
confessor
contagious
convincing
corporal
courts
cruelly
daggers
deathbed
decius
departure
deposed
desperately
destined
determine
discussion
dismissed
disobedient
doves
drank
drives
dropped
drowning
eagerness
eggs
embarrassed
epilogue
everybody
examples
excessive
explanation
expressed
fan
fidele
fills
fixed
flowing
folks
frozen
fulfill
gathering
gertrude
goldsmith
gorgeous
grain
grand
gratitude
guardian
guided
gullible
harmful
harmony
haunt
hay
hecuba
helmets
herald
herd
humiliated
hurting
hut
ignoring
imagined
india
infection
insignificant
insists
instantly
integrity
interested
judging
kicked
kingly
kinsmen
laces
lame
laundry
likewise
lioness
liquor
load
longaville
lowlife
lucullus
malicious
marched
marshal
masses
meaningless
mend
menelaus
messages
miracles
mischief
moderate
moonlight
motto
mouldy
mustard
necks
neglect
nile
nonny
numbers
nymphs
obstacles
ominous
opposing
orphans
overjoyed
owen
pet
petty
philosopher
philosophy
pierce
pigs
pindarus
pirates
popular
possessed
prank
privilege
prosperous
punishments
purple
pyrrhus
rabbit
rash
rats
remarkable
remuneration
repaid
resolve
respects
rightfully
rising
rot
rouen
rowland
rust
safer
sanctuary
scotsman
seat
seeking
sensitive
services
setting
sheath
shepherds
sinner
sly
smack
smiled
sparrow
speaker
spends
splendid
spoiled
sport
spots
springtime
starved
steward
sticking
sticks
streams
stretched
succeeded
suggest
suited
suppose
surround
swallow
tennis
theseus
tightly
timing
token
tolerate
tooth
touching
trip
twist
twisted
type
uncles
understanding
unkindness
vanity
vengeful
venomous
visible
visiting
volscians
vulgar
wakes
warn
watery
weighed
western
woken
womanly
worldly
wrongfully
yield
##af
##agon
##akable
##aks
##alance
##ale
##aled
##amble
##amed
##ancing
##andra
##angle
##aps
##ario
##arn
##arse
##asping
##ayer
##bage
##board
##bon
##boy
##bus
##cate
##cel
##cessarily
##cite
##citing
##clude
##couraging
##cre
##dest
##dies
##dling
##do
##ects
##eon
##flict
##for
##gers
##hat
##have
##hes
##hor
##human
##iance
##ibilities
##ibly
##ican
##ication
##icient
##icles
##idelity
##iff
##ign
##ility
##imon
##isor
##iss
##laring
##lasting
##lated
##lid
##liest
##maker
##mber
##minated
##mon
##nail
##nel
##nis
##nity
##ods
##ology
##oping
##oses
##ounce
##owed
##pense
##posing
##pression
##quently
##quin
##rab
##racing
##rack
##rand
##rap
##rato
##read
##ree
##ressed
##rip
##ris
##ritical
##roving
##rudge
##sion
##smen
##sses
##stance
##stand
##ta
##tem
##tics
##tions
##tor
##uff
##uid
##ular
##uled
##urious
##urk
##urped
##urus
##vable
##vish
##welling
##when
##ymen
##za
address
affections
agent
aha
announced
antigonus
ape
apes
apparently
appreciate
approaches
area
arrives
assault
badge
balls
band
bars
beastly
belief
believing
belonged
belt
beside
bind
birnam
bits
blank
blinded
boss
budge
butter
calmly
canopy
cart
cease
celebrating
challenged
champion
chapel
charging
chests
chimney
cicero
citizen
climbing
coleville
comforted
compassionate
confront
conquering
conqueror
contained
contrary
core
costume
cottage
courted
coventry
customers
daily
damaged
damnation
deceiving
delaying
depart
destroying
destroys
devilish
differently
disappeared
disorder
displeased
dispute
distracted
disturbed
documents
downstairs
dragon
drawing
earls
echo
elegant
emotional
empire
employ
energetic
engraved
enjoying
enraged
escort
excellently
execute
explained
expressions
fabric
fails
falcon
farmer
faulconbridge
fearing
features
fewer
flatterers
fluellen
forcing
geese
geffrey
generals
generously
gossiping
greets
griffith
grim
guildenstern
gunpowder
hag
headstrong
heigh
herne
heroic
hmm
hook
household
icy
idol
illyria
incest
inclined
indian
indirect
indulgent
injustice
instruct
instructed
interrupted
jaquenetta
joining
justify
katharine
kinsman
lap
lasts
lawrence
legally
limits
lonely
lucillius
magical
majestic
manhood
map
marble
marked
meals
measured
melody
member
messina
metellus
misled
musician
mystery
nathaniel
necessity
needing
neglected
nightgown
non
northern
oberon
obstacle
obviously
offends
offspring
oswald
overboard
painter
pardoned
pathetic
paul
perceive
persistent
personally
petition
pie
plagues
pleading
pleas
pledge
poets
pointing
poland
possibility
precisely
presented
presume
previous
previously
proceed
pursuing
ravenspurgh
regarding
rely
reminding
remorse
replace
replied
resources
revolt
ribs
rightly
rings
robbery
sauce
scale
scarf
scent
scholars
screaming
scroop
scum
sensible
several
shirts
shop
showers
shy
sixty
skies
skinny
sleeves
slightest
slip
sneaky
soil
sole
solemn
sounding
spill
splitting
starvation
stink
stomachs
straightforward
strangers
stripped
suggests
suns
syracuse
tasks
tavern
teaches
tearsheet
territory
tested
thanking
throws
thug
thumb
tiring
tore
trained
traitorous
tribune
troop
troubling
trunk
tullus
tunis
turkish
unhappiness
united
unjust
urine
ursula
village
vouch
weakened
weed
welcomes
wench
whim
winged
wisest
witted
wooed
worcester
wow
wrath
##!
##"
##$
##'
##(
##)
##,
##-
##.
##/
##0
##1
##2
##3
##4
##5
##6
##8
##:
##;
##?
##[
##]
##j
##q
##v
##–
##—
##‘
##’
##“
##”
