[PAD]
[UNK]
[START]
[END]
!
"
&
'
(
)
,
-
.
2
4
5
6
8
:
;
?
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
æ
–
—
‘
’
“
”
the
and
to
of
you
my
that
in
is
not
me
it
for
with
be
he
your
this
his
but
##s
have
as
thou
so
him
will
what
thy
no
do
all
her
by
we
shall
if
are
thee
on
our
now
good
lord
from
sir
##ed
come
ll
she
at
they
or
which
here
let
would
more
well
was
there
then
how
love
am
##ing
when
their
man
them
hath
than
like
an
know
one
upon
go
say
may
did
make
were
should
us
yet
must
why
king
see
tis
had
such
##ly
where
out
some
##d
who
give
these
too
can
speak
take
most
mine
tell
think
father
time
up
heart
never
much
nor
men
art
great
doth
death
life
look
god
##er
hear
away
master
made
day
st
hand
true
sweet
ay
very
fair
##y
cannot
any
thus
pray
own
again
night
before
been
lady
world
being
done
heaven
eyes
name
fear
blood
call
##t
poor
leave
though
er
down
therefore
comes
son
nothing
till
into
brother
whose
old
could
better
nay
noble
both
grace
other
two
even
myself
ever
many
hast
against
##r
bear
stand
way
##e
first
still
those
peace
dead
find
duke
live
might
every
madam
th
head
put
wife
word
keep
little
none
hold
die
friends
thine
##es
long
gone
part
dear
bring
queen
best
show
since
house
soul
honour
indeed
oh
off
unto
himself
set
whom
eye
place
dost
stay
daughter
##ness
young
caesar
friend
mother
once
faith
full
face
thing
else
words
mistress
tongue
woman
please
answer
nature
fool
about
after
thought
has
said
prince
gentle
##n
three
marry
fortune
welcome
france
mind
matter
forth
hence
without
came
ere
hope
lords
boy
another
makes
back
bid
home
farewell
does
rest
heard
right
##a
cause
lie
enough
fall
gods
play
truth
##less
only
sword
things
use
power
meet
news
earth
wilt
pardon
help
within
fellow
husband
thousand
rather
follow
hour
end
shalt
sure
shame
hands
rome
##ful
hither
yourself
##l
bed
england
##est
get
##ers
thank
false
turn
reason
youth
kind
lay
gentleman
state
far
mean
last
honest
ill
light
john
saw
##on
through
ye
means
wit
##o
fire
lost
swear
tears
##to
high
sleep
war
seen
strange
crown
new
under
left
sea
yours
break
majesty
sent
present
##al
##st
mad
wrong
cousin
send
##us
court
villain
ne
while
arms
body
devil
thoughts
##able
prove
spirit
##ies
horse
together
child
mark
told
says
alas
believe
fight
itself
wish
##and
fly
seek
ha
business
found
kill
each
##en
desire
gave
half
sun
##le
beseech
thyself
worthy
##ion
beauty
letter
lies
alone
care
service
##or
near
return
happy
less
foul
gold
pity
prithee
worth
between
royal
##ation
bloody
ho
proud
grief
henry
honor
knows
save
law
times
##ry
land
lives
looks
purpose
york
same
talk
breath
people
born
sit
##i
antony
ear
wear
##p
sight
##is
##the
loves
gracious
joy
read
yes
days
further
lose
company
kiss
ring
brought
cold
air
draw
general
morrow
years
age
cry
holy
late
loved
maid
seem
dare
work
charge
virtue
##ment
##that
need
run
##in
##th
comfort
hang
patience
remember
strong
edward
uncle
because
bound
serve
warwick
given
sorrow
yea
grave
highness
known
mercy
money
##ous
trust
country
free
rich
em
neither
##as
##h
doubt
gentlemen
hard
hate
##an
cut
heavy
praise
truly
ask
canst
either
sister
thanks
warrant
didst
over
something
pleasure
sake
sin
twas
enemy
foot
justice
knave
wind
##ant
ah
hell
women
behold
sad
aside
command
fault
hearts
fit
sick
weep
##k
##nt
black
change
goes
took
ground
##ate
course
music
richard
brave
ears
having
sound
twenty
worse
valiant
almost
coming
knew
next
heavens
##rs
drink
tender
##ance
##of
base
common
en
past
wise
brutus
certain
fie
open
pass
sovereign
ten
##ish
hark
sons
##eth
arm
hot
question
voice
##ity
content
haste
merry
report
revenge
side
##ling
deed
field
unless
##re
deep
dog
just
lest
married
sing
soldier
spoke
stands
themselves
yield
note
point
strike
french
tomorrow
##ar
duty
hector
methinks
oath
liege
oft
needs
soon
want
withal
already
hours
lead
person
presently
ready
straight
touch
gives
wherefore
grow
tonight
watch
eat
sirrah
suit
##ure
become
bold
knight
called
deny
fare
fast
fell
flesh
white
##g
de
slave
traitor
woe
##m
confess
mouth
wars
##man
##ted
pale
pretty
dream
page
self
sworn
wouldst
city
english
got
lips
pay
romeo
wherein
anon
captain
four
met
moon
murder
walk
beat
excellent
five
glad
servant
above
appear
counsel
morning
slain
deliver
sense
soft
water
write
##ive
office
letters
rage
speech
twere
wonder
fetch
loving
spirits
##b
##ch
##it
bad
deeds
hair
##age
##ius
attend
bosom
living
lordship
pluck
soldiers
##ious
act
cassio
conscience
count
loss
strength
win
witness
begin
children
fortunes
marriage
##nce
besides
lion
whole
harry
hide
sport
town
##ied
entreat
gloucester
longer
saint
speaks
enemies
fashion
feel
kings
vile
whilst
bless
lack
often
quickly
action
chamber
claudio
died
form
mock
speed
door
issue
ladies
masters
princes
promise
scorn
seems
tale
cast
quick
souls
##led
grant
kate
least
respect
suffer
##ter
behind
blessed
emperor
worst
adieu
bears
fools
hundred
mighty
passion
title
troth
weak
wert
wisdom
close
hadst
heir
judgment
pride
shake
##ting
feast
low
ourselves
parts
shows
writ
chance
danger
dangerous
green
jest
others
short
worship
##at
##et
##ily
force
learn
stop
went
whether
case
heads
kept
mortal
throw
timon
along
beg
enter
health
kingdom
lend
march
presence
quarrel
understand
woo
battle
buy
clarence
fine
gainst
jove
measure
offer
plain
second
sorry
subject
ta
awhile
book
breast
calls
fearful
foolish
harm
plague
shallow
stood
toward
won
##men
angry
cardinal
consent
faults
herself
move
teach
thither
today
virtuous
vow
##ia
##ian
##our
##ped
curse
fled
going
laid
receive
taken
try
##ow
ass
birth
damned
earl
forget
forgot
fresh
gates
re
signior
##ge
choose
commend
judge
laugh
order
patient
roman
wild
year
brain
feed
treason
whither
##with
beard
hurt
making
nurse
pains
piece
takes
##he
##red
##ts
alive
among
double
greater
lived
monster
poison
safe
shape
small
summer
thence
##ary
##ine
##ne
##ors
burn
folly
golden
guard
hamlet
hearing
opinion
paper
perceive
pompey
purse
blow
brief
carry
drawn
glory
honesty
paris
received
banish
broke
lucius
marcius
ours
prayers
quite
taste
cassius
clock
dull
goodly
killed
seal
silence
simple
thrice
troilus
##ged
##il
boys
dark
friar
jack
pleased
powers
rogue
stir
talbot
vain
view
##f
blame
coward
cross
fill
held
moor
weary
whence
wits
##ce
##io
##ring
##tle
brook
dinner
excuse
holds
motion
noise
suffolk
used
##out
##rate
alack
although
amen
ancient
angelo
aught
blind
moved
prisoner
sudden
tear
doing
grows
match
obey
princely
stars
troy
turned
twice
##ial
##ic
brow
due
keeps
precious
rise
rough
sharp
smile
steal
tent
tongues
twixt
wast
ways
whereof
whiles
##ier
##ping
borne
fears
greatness
knowledge
manner
private
trouble
##am
##el
##ll
##ments
##ned
antonio
blows
cheek
dies
dispatch
drop
hail
humble
jew
margaret
prison
red
round
scarce
seven
struck
swift
wounds
yonder
##you
achilles
banished
beast
bitter
bond
courage
creature
cunning
dauphin
desires
endure
fat
favour
forward
liberty
manners
occasion
shadow
spent
until
wound
wretched
##ions
advantage
affection
bones
catch
cheeks
choice
courtesy
cried
forgive
mayst
melancholy
neck
owe
proceed
spend
wealth
widow
##ities
##ve
affairs
cheer
dry
falstaff
foes
knock
large
malice
proof
pure
sometime
thief
towards
wrongs
##for
##ify
##ur
anne
army
awake
brothers
christian
doctor
embrace
few
heat
host
join
kneel
looked
oaths
pain
promised
quiet
rude
safety
shore
shouldst
sings
terms
third
wine
winter
##ble
anything
approach
argument
beggar
bright
clear
cruel
effect
fame
fought
guilty
heels
lo
rose
shepherd
##ging
drunk
fail
gift
lover
steel
tower
twill
##ty
chain
dearest
fury
idle
leaves
quoth
secret
sort
stones
wall
yourselves
##by
##ified
##les
##me
ease
forbid
ford
gain
glass
legs
meat
offence
paid
reasons
somerset
stone
story
throne
vows
##ard
##se
##ut
anger
bastard
becomes
breathe
church
deserve
forsworn
london
lovers
monstrous
nose
offend
prepare
proper
request
several
silver
spring
wanton
wicked
##are
##ice
##my
##your
always
beyond
bow
buried
clifford
cries
defend
dust
fellows
finger
follows
hanged
honourable
knee
learned
loud
sooner
subjects
valentine
##ay
##than
##ward
ajax
bardolph
bolingbroke
buckingham
crowns
discourse
drum
evil
favor
food
forbear
goodness
hero
horses
humor
iago
lancaster
lawful
madness
remembrance
six
sometimes
tree
trumpet
##ical
##um
broken
countenance
dreadful
fiend
gallant
happiness
jewel
led
post
princess
rascal
repent
rosalind
seeming
study
swords
tyrant
wench
##be
##ss
##ving
angel
clouds
depart
deserved
easy
griefs
grown
heavenly
instant
mend
ones
remedy
reverend
shut
sigh
silvia
single
therein
tune
weeping
aid
beloved
fain
humbly
meaning
mere
nine
perform
rare
remain
slow
song
traitors
valor
womb
wretch
##ck
##have
##ick
##ise
##per
armed
consider
dance
deceived
delight
demand
flowers
helen
hit
honorable
hopes
percy
rain
ride
spoken
supper
thinks
visit
wide
##iness
abroad
bare
bestow
bought
counterfeit
cursed
doors
envy
falls
foe
gross
kindness
knife
leisure
messenger
minds
niece
perfect
possible
priest
saying
ship
spare
spite
teeth
top
vice
walls
warlike
wives
wood
wrath
##ct
##u
asleep
benedick
credit
cupid
fancy
flies
freely
gate
mirth
number
painted
sign
stain
trial
wash
wings
##bed
##ible
##ile
##ings
able
athens
authority
begins
betwixt
bids
breed
condition
cure
desperate
ducats
durst
encounter
feet
fish
flight
fond
la
lovely
meant
merit
natural
particular
protest
proteus
sack
skill
slander
storm
turns
valour
vouchsafe
##ail
##ain
##der
##ess
##ot
civil
claim
daughters
deadly
doom
ends
flower
hers
innocent
ld
list
lust
memory
naked
offense
realm
seeing
served
sickness
smell
taught
thomas
thrive
thrust
thunder
tidings
tybalt
undone
voices
##ist
##z
beaten
caius
charity
charles
chide
despair
disgrace
drown
early
faces
former
girl
greatest
lands
maiden
outward
plot
pound
rank
rule
sum
titus
treasure
vengeance
wake
warm
winds
##ants
##od
absence
account
bred
cap
cease
constant
denied
despite
dying
estate
fiery
flatter
main
marcus
modesty
obedience
prize
quality
seas
sheep
shine
sits
streets
stuff
throat
villains
wont
##ent
##ire
##like
assured
bade
bird
brains
contempt
deal
demetrius
empress
empty
enjoy
entertain
equal
garments
gentlewoman
gifts
giving
hollow
intend
jealous
juliet
offended
ransom
reign
seest
stranger
wait
##but
##ize
##ler
##orn
abuse
add
bark
brings
crave
devise
divine
dogs
drops
graces
guess
haply
heed
intent
kinsman
knees
knowing
lean
pair
perforce
proclaim
protector
puts
romans
sail
search
sleeping
swore
waste
##all
##ition
##ks
##ties
##ual
##will
##ze
betray
blessing
blush
bottom
custom
desert
faint
flood
forsooth
frame
frown
gown
hermia
hid
horns
ignorant
labour
lavinia
macbeth
mars
pyramus
smooth
spake
suddenly
tells
tread
twelve
virtues
whore
##ding
##his
##ons
##ries
##tion
##w
ambition
appears
assure
bearing
belly
bend
burning
color
conduct
contrary
cup
desdemona
dread
edmund
employ
fairly
followed
glorious
humphrey
limbs
monsieur
northumberland
odds
party
perchance
repair
reverence
sacred
salt
satisfied
seat
shed
speaking
star
thinking
triumph
victory
weeds
weigh
##ded
##ets
##her
##ign
##ress
##un
##x
abused
brows
commission
disposition
execution
fatal
fate
honours
labor
liest
maids
maintain
minute
peril
pistol
plead
profit
salisbury
shortly
slaughter
smiles
sorrows
success
table
tarry
tedious
trick
utter
venice
##ill
##ite
##late
advice
afraid
alike
andronicus
babe
bodies
bounty
camillo
challenge
cost
crack
creatures
dares
debt
degree
device
dishonour
displeasure
dumb
edge
faced
fathers
hereafter
ladyship
loose
names
north
officer
parted
perhaps
praised
press
reputation
sees
servants
sighs
stomach
thick
tomb
undertake
##ad
##ase
##ery
##ey
aim
answered
bawd
belike
below
bent
big
blown
council
dearly
fairest
figure
firm
fore
hill
horn
iron
kent
knaves
lieutenant
months
native
quit
raise
ripe
room
ruin
shot
sirs
tempest
thieves
trade
unknown
virgin
yond
##ched
##den
##id
##iest
##king
##more
##ver
acquainted
advise
apt
bassanio
behalf
bind
blunt
castle
chaste
conceit
delivered
egypt
fierce
finds
friendship
hie
honey
line
midnight
mistake
pen
policy
possess
regard
resolved
scape
sends
sky
slender
tied
tribunes
weight
woes
##ates
##bs
##dy
##ins
##ls
##ny
##op
##oy
##ps
##way
bite
blest
changed
discover
dwell
fits
flow
followers
fruit
george
greet
hastings
hazard
image
impossible
isle
knit
lysander
methought
minister
mischief
montague
month
mortimer
nobles
peers
pour
prayer
purposes
revolt
reward
rt
saved
sell
sides
sooth
stays
store
substance
unhappy
vantage
violent
##ack
##ber
##ip
##ld
barren
beatrice
bride
capitol
chief
companion
dew
disdain
dreams
dromio
east
elder
eternal
express
fed
fingers
forest
grew
hal
heartily
height
knights
mountain
naught
norfolk
othello
peter
picture
pieces
plantagenet
revenged
rock
root
rotten
sink
slew
staff
surely
sway
sweat
thisbe
train
tut
wants
whoreson
wrought
##ars
##cing
##ke
##nd
##rt
##ved
##what
accuse
advised
affections
amiss
amongst
benefit
bianca
cat
committed
convey
crowned
dagger
damn
deer
delay
grieve
hardly
hateful
hearted
hercules
humour
lip
lucentio
nobly
numbers
object
pause
prevail
proved
render
scene
season
snow
sold
stol
taking
tide
twain
whip
wing
##ak
##art
##ect
##ens
##ern
##fully
##hood
##net
##not
##ose
##ug
aboard
according
appetite
arthur
avoid
beauteous
birds
bravely
charged
commanded
corn
darkness
devils
difference
drive
infinite
jupiter
looking
misery
modest
mouths
petruchio
pleasures
rash
renowned
returned
rob
saucy
sayest
sentence
shown
slept
solemn
sore
sought
sour
special
stroke
stronger
suspect
thereof
tyranny
unworthy
wears
willingly
witch
worm
wounded
##iable
##med
##ming
##pt
##rain
##some
##tain
agamemnon
allow
appointed
ashamed
bell
bleed
citizens
colour
complexion
confound
countrymen
cressid
cuckold
deserves
falsehood
forced
fox
friendly
ghost
goose
henceforth
huge
kindly
laertes
language
le
league
leg
marvel
meeting
morn
necessity
nought
otherwise
palace
practice
prepared
public
resolve
roderigo
runs
senate
senses
serves
stoop
tailor
tall
tame
temple
weapons
wed
willing
wolf
worn
##ake
##ale
##c
##ds
##mit
##ning
##ns
##ud
##ured
abide
absent
absolute
accursed
also
arise
banishment
burgundy
bury
cares
cleopatra
compass
dignity
diomed
drowned
earnest
eight
except
farther
felt
francis
gar
glove
groan
hanging
hat
hubert
hunt
laws
malvolio
nights
passage
places
prey
prick
privilege
ran
ruled
signs
skin
slaves
strive
suppose
toby
travel
wales
weeps
west
william
window
wondrous
yoke
younger
##ath
##come
##ence
##go
##inate
##ives
##ncy
##ten
##ture
##upon
##ury
##ute
##which
acquaintance
ambitious
angels
apparel
aufidius
bar
began
breach
chase
cock
commit
condemn
courtier
darest
dish
dozen
entertainment
everything
expect
fairy
faithful
familiar
fee
fright
govern
graves
herald
ignorance
instrument
jealousy
lamb
leads
length
miserable
miss
monument
mount
muse
pericles
physic
played
provided
pursue
rate
rebels
satisfaction
savage
seldom
services
signor
sins
spur
stick
subtle
suits
supposed
trumpets
whipped
wronged
##ats
##cy
##em
##ient
##let
##os
##pose
##res
##uff
##ulate
##ull
attempt
beshrew
bore
borrow
confusion
continue
cool
coz
daily
draws
drew
enterprise
envious
error
esteem
fairies
fifty
fixed
gait
gall
guest
hairs
hangs
hereford
higher
interest
ireland
italy
lock
loyal
market
marks
message
nice
nobility
obedient
pace
partly
peevish
pleasant
pomp
recover
roar
silent
slight
standing
stream
task
theirs
tranio
troubled
urge
verse
vessel
visage
wept
westmoreland
wishes
zeal
##ach
##ap
##ated
##bling
##gs
##ig
##ised
##ites
##og
##ro
##ster
##ution
beasts
calm
caught
conference
confirm
constable
coriolanus
cover
cur
dame
defy
direct
disease
douglas
eagle
et
forswear
forty
gaunt
gently
goddess
grandam
habit
honors
hostess
injury
jewels
joyful
kin
lent
liberal
lines
lusty
mass
mild
mile
murderer
naples
nation
nephew
perish
petty
pitch
pocket
possession
posthumus
praises
prisoners
raised
recompense
remains
richmond
school
scope
score
secure
seize
showed
sleeps
start
step
stern
strife
trojan
unnatural
vous
waters
weather
wholesome
wink
wisely
withdraw
written
##ane
##ations
##ized
##lus
##most
##old
##ony
##ore
##ram
##rn
##tic
accept
afeard
aged
alter
amazed
baptista
befall
bleeding
boast
books
boot
breeding
britain
burden
burns
censure
circumstance
clothes
conclude
consul
contented
couldst
delicate
desired
discharge
discretion
easily
ended
enforce
famous
garden
granted
grey
growing
horatio
invention
joint
journey
joys
kindred
kisses
lately
laughter
leonato
lewis
lights
loath
mourn
needful
observe
odd
offices
oracle
passing
persuade
phrase
preserve
price
profess
punish
rail
reads
rebellion
removed
retire
senators
serpent
shapes
siege
sounds
telling
tempt
term
terror
thrown
toil
torture
trees
undo
unfold
weapon
wedding
whisper
##ast
##de
##gling
##him
##ind
##ister
##rd
##ton
##ub
aloud
aspect
beds
beholding
breaking
ceremony
charm
coat
colours
conclusion
conjure
curses
dian
directly
dismiss
disposed
dote
exchange
fairer
following
foreign
forfeit
groans
hated
herein
human
imagination
inward
je
julia
key
leap
learning
mettle
mowbray
newly
notice
opposed
padua
pitiful
possessed
pronounce
purchase
rhyme
rid
robert
roses
seemed
shadows
shoulder
smiling
soil
spleen
swears
temper
terrible
thirty
threw
token
tom
torment
towns
troops
whate
whereon
willow
youthful
##ew
##ians
##ides
##ience
##ior
##iring
##low
##ms
##ome
##one
##ple
##ree
##ret
##sed
##ship
##take
##te
##uck
##ures
##uring
##ves
##where
addition
aeneas
allegiance
assurance
banquo
beside
beware
boots
bosoms
breaks
bush
cloud
commonwealth
conceive
conditions
corrupt
county
cowards
dam
deceive
despised
exceeding
extremity
falling
feeble
fleet
freedom
furnish
giddy
government
grandsire
guide
handkerchief
harsh
hole
hortensio
imperial
ink
intelligence
island
item
justly
killing
kissing
lesser
manhood
moral
murdered
officers
orlando
pawn
pays
physician
pinch
placed
points
provide
redress
remorse
resolution
sat
satisfy
senseless
shade
ships
shook
sisters
slay
spoil
spread
sting
stock
strain
strangely
strumpet
supply
tricks
value
villany
virginity
wax
winchester
wither
yellow
##acy
##aking
##ans
##ave
##day
##eon
##ere
##hill
##ility
##na
##nch
##ner
##ock
##outs
##pire
##ta
##try
##ume
##v
advance
apace
apparent
arrived
audience
aunt
beams
begot
beheld
busy
camest
cell
contents
contract
corse
crow
crying
dat
decay
defence
destruction
drinking
earthly
elbow
eldest
eyed
fares
fearing
forever
greek
grievous
hears
hugh
inform
katherine
kingly
liking
meantime
melt
merchant
metal
milan
milk
miracle
moment
nails
ocean
ope
orleans
owes
oxford
parting
pate
patroclus
perjured
pisanio
portia
preparation
priam
redeem
remove
rescue
safely
scurvy
shoot
society
sole
space
steps
suck
sue
sufferance
sweetest
tremble
tribute
turning
twould
venture
whereto
windsor
working
worms
##ag
##ction
##ered
##ger
##hold
##house
##ie
##ination
##ink
##ited
##its
##lation
##lies
##oon
##ope
##ould
##pired
##ration
##rey
##ribe
##rive
##shall
##shire
##test
##vish
##zing
aaron
actions
adam
approve
athenian
beggars
begun
biron
bread
breathed
build
burst
cade
calf
careful
casca
certainly
chair
charmian
choler
clean
cloak
commands
commons
current
cyprus
deaf
destroy
diana
drums
eaten
enforced
evils
example
exeter
exile
feather
fever
goods
greeks
grumio
guilt
hap
happily
hey
hung
instance
invisible
launcelot
lear
luck
lying
madman
marina
matters
neighbor
nimble
offered
passed
pearl
perfection
phoebe
pox
practise
prevent
push
quench
refuse
reply
repose
sets
setting
share
shift
shines
shrewd
signify
sovereignty
stale
stanley
street
strongly
stubborn
suspicion
swain
swearing
tend
theme
thereby
thin
throats
touches
treacherous
urged
usurp
vex
weakness
wills
wipe
woeful
wooing
wot
wreck
yesterday
yielded
yon
##ade
##aw
##ened
##fold
##ford
##ges
##icious
##igent
##ith
##look
##master
##mer
##mission
##oll
##ra
##raught
##rine
##time
admit
ago
apemantus
apollo
archbishop
behavior
bohemia
bonds
breeds
butcher
camp
cave
climb
closet
comforts
compare
conquest
craves
creep
crest
doubtful
dst
emilia
ev
event
fifth
flat
flattery
gallows
game
gather
goths
grecian
horrible
houses
hungry
husbands
imogen
increase
instruments
keen
knot
lads
leaving
likes
lower
mar
merely
merrily
named
oak
pack
pick
plant
plays
pole
proceeding
provost
rapier
reach
riches
rivers
scotland
secrets
seeks
shield
shoulders
shun
spit
spy
stolen
tales
talking
touched
touching
treachery
trifle
troop
turio
tyre
unkind
walks
week
wonderful
wore
works
##ably
##als
##aniel
##aring
##aws
##bridge
##erous
##ever
##ft
##ir
##ked
##no
##ory
##ote
##ours
##owed
##pery
##ray
##rier
##uce
##ump
##utation
##when
acquaint
affect
amends
answers
basket
bestowed
betimes
breathing
bull
burial
canker
carried
carries
chin
couch
curst
determine
direction
divide
don
dove
election
eleven
eros
est
evermore
favours
feeling
fields
forsake
gaze
greeting
heirs
helena
infant
instantly
instruct
isabel
kingdoms
lad
lament
les
level
likely
likeness
lions
lodge
lodging
lovest
mightst
miseries
mongst
mutiny
nest
octavia
ought
painting
palm
penny
pleasing
poverty
presume
prodigal
prosper
ragged
reading
regan
rejoice
renown
requite
rouse
sands
scruple
sebastian
seeking
serious
shores
slip
softly
stayed
strikes
suffered
sweetly
swell
talked
tamora
thersites
tush
unkindness
vulgar
wager
waking
wander
winged
youngest
##ads
##asing
##ative
##els
##if
##iled
##imate
##inent
##int
##ished
##kin
##ody
##ok
##ole
##ove
##right
##ron
##so
##son
##uit
##ulous
accused
adventure
afoot
alexander
altogether
amity
apart
ape
asked
babes
bassianus
became
beget
bethink
bliss
bottle
briefly
character
chastity
comest
dainty
deaths
dine
divorce
dukedom
elements
entrance
everlasting
fires
flourish
forces
front
frowns
grieves
hasty
hates
hourly
imagine
immortal
injuries
innocence
its
keeping
kills
lark
lays
lepidus
lift
likewise
livery
load
loyalty
lt
manage
middle
ministers
mothers
moving
nestor
nightly
nobler
noted
parley
perpetual
pierce
pledge
poet
proclaimed
profession
prologue
proportion
purposed
qualities
remembered
require
roaring
royalty
running
sadness
sealed
sitting
speeches
stage
stamp
stocks
stretch
suitor
thane
titles
trunk
ugly
upright
venus
wenches
wished
withered
zounds
##aves
##cies
##ham
##ication
##iers
##ight
##land
##lock
##lous
##lt
##mber
##om
##ots
##rest
##rish
##rudge
##set
##soe
##this
##ular
##ult
##uous
##ust
##was
accident
acknowledge
acts
advanced
afternoon
amorous
ancestors
armor
arrest
backward
banquet
bay
beastly
beguile
bidding
bishop
boar
bondage
bootless
bounds
brass
brethren
carriage
catesby
chosen
coin
concerns
confined
conqueror
cordelia
coxcomb
cruelty
dearer
deceit
deputy
diseases
dismal
divided
doublet
duchess
edgar
effects
employment
estimation
expectation
experience
feared
forehead
forms
fourteen
glendower
governor
greece
harmony
harvest
heigh
hideous
holding
hounds
immediately
incensed
inch
infect
infected
infection
jessica
juno
losing
mayor
medicine
mischance
moan
mood
muster
narrow
natures
nearer
neglect
notes
notwithstanding
nuptial
octavius
ourself
owl
peasant
pernicious
piteous
plainly
prosperous
purge
quarter
raven
rebel
resign
revenue
rocks
rush
scorns
semblance
sensible
singing
sith
sixth
soundly
split
sup
surety
thread
tired
tooth
ulysses
unjust
utmost
vanity
varlet
veins
verona
voyage
wag
ward
writing
##any
##ced
##cher
##ening
##fer
##from
##hip
##igh
##iment
##ina
##iot
##isement
##lot
##ners
##plied
##ption
##que
##reation
##rench
##ression
##rity
##riving
##tance
##thy
##tles
##ul
##ulation
##utch
##ven
##vile
affected
agree
agreed
ariel
armour
attends
axe
backs
band
bargain
bounteous
bowels
box
brown
candle
changes
charms
chose
combat
conquer
convenient
correction
costard
courteous
create
cuckoo
date
davy
determined
devised
dire
dispose
dowry
dress
drift
drinks
duties
endured
enmity
escape
excellence
execute
executed
ferdinand
filthy
flame
flint
flout
fold
frail
framed
gilded
grandfather
grass
grieved
hangman
helm
hose
hue
hum
impatient
ingratitude
inquire
intents
jesu
ladder
latter
laughed
lets
lief
lorenzo
maine
mask
mercutio
milford
minded
minion
mistook
monarch
moves
multitude
neighbour
neptune
nigh
nobody
opposite
pandarus
parson
performed
persuaded
petition
plucked
potent
prime
promises
publius
raging
ravish
rebuke
record
restore
rightly
river
robes
sacrifice
sails
settled
sinews
smoke
speedy
stephano
steward
strew
strict
subdued
sung
swallow
swallowed
tail
thankful
throng
trusty
verses
villainy
wail
waked
wanting
washed
wheel
whit
wooed
writes
##anish
##aved
##ays
##aze
##can
##ching
##cted
##dle
##do
##ek
##erity
##fect
##hat
##hath
##iff
##ingly
##inous
##itary
##itch
##ival
##lings
##lish
##lla
##now
##nsion
##ntine
##nts
##odes
##ood
##pe
##posing
##quent
##rge
##ris
##row
##sh
##sing
##soever
##ullus
##umed
##use
##wn
aloof
ambassador
appeared
approved
aye
baby
bait
barbarous
beginning
bereft
bill
blessings
blue
blushing
board
brace
buds
bully
cannon
cesario
charitable
cherish
chid
coast
commodity
complete
condemned
confession
confident
corporal
countryman
courses
created
debts
degrees
demands
departure
deposed
description
deserts
design
despise
disguised
err
evening
expedition
flock
forlorn
forthwith
fortunate
frenchmen
fulvia
garland
garment
gremio
haven
hermione
history
hotspur
household
intended
invite
jests
joan
joints
jot
keeper
kissed
lance
lap
lightning
longing
lungs
makest
mantua
marked
meanest
meddle
messala
messengers
mocking
mountains
mourning
mystery
neat
necessary
ned
nod
ophelia
ornament
park
patiently
persons
philip
pin
pit
pitied
players
pleases
pleaseth
porter
precedent
prevented
proves
provoke
punishment
putting
reckoning
regent
richer
rights
rising
rites
robin
rosaline
rue
scandal
scholar
scratch
sex
shames
sheets
shoes
shylock
south
spurn
stained
statue
stops
strokes
stuck
style
succession
sugar
surprised
thereto
tie
tiger
titinius
toad
treasons
trim
venom
vincentio
violence
visitation
volsces
watery
waves
welkin
##ages
##akes
##aries
##ating
##ature
##cant
##ches
##cious
##each
##eys
##form
##gle
##good
##grateful
##ices
##ict
##ide
##ilius
##ines
##iquity
##itude
##ject
##lie
##lier
##lly
##nel
##night
##oke
##ool
##ork
##orous
##osition
##ough
##ount
##port
##posed
##rained
##reat
##rew
##rim
##sion
##ters
##tire
##uch
##ue
##umble
##vation
##vil
abhor
access
added
ado
affliction
article
ashes
assist
awaked
awe
ballad
beats
begged
beguiled
believed
belong
belongs
bending
blot
borrowed
broad
built
butt
caps
cawdor
celestial
clerk
cloten
coal
cominius
commends
concluded
consequence
constancy
corner
corrupted
corruption
craft
crows
delights
denmark
descend
destiny
detested
diest
diet
dined
ding
discord
dram
drunken
envoy
especially
exercise
expense
faction
fallen
faster
fates
favors
feeding
fellowship
fenton
fifteen
flattering
funeral
gazing
giant
gladly
gloves
grain
grim
guests
guiltless
headed
hinder
holp
homage
horror
idly
impatience
import
integrity
lasting
laughing
legions
leonatus
liver
loathsome
marshal
merciful
michael
moreover
nell
noblest
occasions
paint
parentage
penance
persuasion
pine
powerful
prefer
proceedings
process
proclamation
profane
pursuit
quarrels
que
rack
rascals
region
rend
reports
reproach
restored
rogues
rutland
safer
salute
saturnine
saving
sceptre
seized
sights
silk
silly
sleeve
slumber
sober
somewhat
stirring
stole
stool
stout
straw
sullen
swelling
tainted
tenor
tents
thousands
tire
trembling
trespass
tried
understanding
unseen
uses
vault
vent
walked
warriors
wedded
welsh
wolves
worthless
##abble
##ager
##aid
##ally
##ament
##aming
##ander
##ards
##ared
##athe
##bled
##bury
##cate
##cation
##ceiving
##cock
##ear
##fused
##head
##iety
##illed
##itive
##law
##lled
##ode
##ogue
##ourn
##ows
##prove
##rand
##rank
##ridge
##roop
##rve
##stal
##tes
##tling
##uced
##ule
##unce
##unk
##url
##we
##zard
accent
admirable
admired
afford
ale
alliance
alms
amend
andrew
appeal
apprehend
april
assault
bachelor
bald
battles
bells
beneath
bona
breakfast
burnt
burthen
canterbury
capable
changing
cheerful
christendom
cloth
coats
compound
confidence
control
cowardly
cradle
crept
crimes
deck
derived
deserving
discharged
discipline
disgraced
disguise
distance
distress
eats
egg
engaged
feeds
female
fertile
function
gentleness
gilt
goneril
goodman
happier
hare
hatred
haunt
heel
herd
honored
humours
hunger
ice
inherit
instead
lacks
lechery
limb
linen
locks
lofty
losses
manly
mart
meed
miles
mocks
moiety
monmouth
murderous
nym
oppose
outlive
overthrow
patch
paulina
pence
perjury
peruse
phoebus
picked
pilgrimage
pillow
pipe
plight
pope
prays
print
procure
prophet
ranks
rated
reap
religious
reproof
respects
revenges
robe
roof
scot
selfsame
shamed
shrewsbury
sire
stake
starved
stead
steep
stirs
subscribe
sufficient
sweets
thorns
thursday
tween
untimely
vision
walking
weed
witchcraft
wonders
worldly
worser
##aine
##bles
##came
##claim
##cription
##dian
##did
##een
##eres
##ervation
##gled
##guish
##heard
##here
##iance
##ib
##icle
##ida
##idius
##iful
##illius
##ined
##inth
##ision
##ium
##ken
##ky
##la
##lets
##lied
##light
##lip
##llow
##lls
##lves
##motion
##mp
##nse
##oat
##ob
##ops
##oral
##oted
##pable
##pute
##py
##rangle
##rave
##reed
##ried
##rip
##rived
##rove
##rried
##rtain
##rung
##rus
##side
##sive
##udent
##ued
##uing
##ung
##urd
##urn
##urous
##wart
##would
##yard
##yria
abbey
abominable
accidents
affords
afore
alban
albeit
ample
anjou
anointed
antique
apply
arch
avaunt
bail
balm
bands
barnardine
basest
bide
bigger
blank
bud
calling
car
careless
cheap
choke
circle
coldly
confer
cook
corioli
coronation
counsels
couple
cousins
cowardice
crab
cromwell
crooked
curtain
dancing
dangers
dealing
deeply
den
descent
devilish
devotion
dim
dislike
division
doll
dreamt
dried
dukes
duncan
dwells
enraged
events
falsely
fan
farthest
feasts
feature
figures
foolery
fountain
fray
frighted
garter
governed
gray
groom
grossly
grove
handsome
harbour
harms
heaviness
hedge
helicanus
helps
highly
hire
humors
hush
idleness
immediate
impediment
instinct
instruction
intends
jaques
judas
julius
knavery
knocks
knowest
latest
lily
lime
longs
maker
mankind
mercury
million
moonshine
mortality
mouse
nearest
nerissa
nobleman
noon
notorious
nuncle
oblivion
observed
offences
olivia
opportunity
orchard
passions
pattern
penitent
peradventure
perceived
philippi
plagues
politic
pomfret
port
pounds
prate
privy
prosperity
punished
purchased
race
reasonable
recovered
rehearse
relent
relish
requires
revel
revels
rheum
ribs
ridiculous
rope
rot
rugby
sayst
scourge
security
seigneur
showers
silken
slanders
smallest
sow
springs
square
stab
starve
stealing
steed
stiff
stopped
storms
strangers
studied
suffice
summon
superfluous
survey
taint
talents
talks
tapster
tardy
threats
toe
topas
torch
triumphant
troubles
trow
truer
valued
vassal
velvet
visor
weal
wearing
whatsoever
worthies
worthiness
yielding
##ace
##acle
##acles
##airs
##aked
##asted
##ater
##athed
##av
##azed
##bor
##born
##bound
##cline
##cord
##des
##erns
##etter
##ff
##field
##fore
##fulness
##gage
##gard
##gy
##hed
##how
##iant
##iate
##icial
##ird
##irt
##ising
##itation
##lay
##lea
##leave
##lished
##long
##lough
##mas
##nable
##nity
##oise
##ord
##ost
##oughs
##pers
##pin
##place
##race
##rap
##rat
##ria
##ross
##tained
##they
##tide
##uate
##ui
##une
##unt
##urs
##used
##usion
##ux
##vy
##zed
ache
achieved
adore
alcibiades
alencon
amain
angiers
apes
approaches
articles
assembly
assume
attended
badge
banks
bars
baseness
bastards
bate
beards
beating
beautiful
beest
begone
bloods
bone
bowl
brawl
buck
captains
captive
champion
charges
check
cheese
chiefest
cities
commandment
commendations
comment
complain
composition
conceal
contain
contend
cornwall
cudgel
curious
deceased
defeat
defense
deformed
depend
dignities
directed
discontent
divers
dover
dower
drowsy
eating
ebb
ending
ephesus
errand
eunuch
extend
eyelids
fasting
feats
fence
file
fills
finding
flying
forgotten
fourth
frantic
froth
fruitful
gild
gower
guts
hall
haughty
heavier
heinous
hides
hunting
il
imperious
inclined
indifferent
injurious
insolence
keys
kinsmen
knocking
lame
landed
leaf
leek
liar
limit
liquor
listen
lists
loathed
locked
lodged
lucio
male
mantle
marble
mates
melted
menenius
minutes
miscarry
mistrust
moody
mounted
mute
nativity
neglected
noses
observance
oil
ox
pangs
parents
parolles
parties
partner
pastime
peep
peer
performance
plots
poisoned
polixenes
preserved
pricked
priests
produce
profound
property
prophesy
protection
provoked
pucelle
purple
pursued
rags
recreant
reigns
rein
relieve
reported
resort
restraint
returns
richly
robbed
rode
rous
rousillon
sadly
scaped
scarcely
scars
shakes
shelter
shoe
sickly
simplicity
sly
sounded
spacious
speechless
spurs
steals
sums
surfeit
surgeon
sustain
sweep
sweeter
theft
threatening
thumb
torn
toy
toys
trifles
trinculo
trip
turk
twelvemonth
unlike
vast
ve
verily
victorious
vilely
vouch
walter
wandering
warning
wart
wi
windows
worthily
yields
##aff
##ams
##ange
##anies
##aps
##ash
##asy
##ator
##atron
##aver
##bear
##bit
##bon
##cel
##cius
##clining
##closed
##con
##cus
##eat
##end
##face
##fit
##fits
##gate
##gers
##hall
##hrift
##hs
##hy
##ibly
##ickle
##iction
##ided
##ifies
##iles
##ilt
##ilth
##ince
##ingale
##ining
##iron
##ithe
##ix
##lime
##liness
##liver
##llen
##mise
##mith
##nious
##oil
##oned
##ories
##osing
##ouch
##ound
##ously
##pend
##pet
##piece
##rash
##reet
##ride
##rise
##rown
##rows
##rrow
##ruised
##sary
##say
##ses
##sity
##tage
##tering
##till
##tis
##tled
##truction
##uble
##ubs
##ude
##uke
##uns
##up
##uts
##vel
##vert
##worth
##ys
abate
accusation
actor
adder
address
afterwards
aloft
appoint
arrant
array
attending
audrey
author
balls
bank
bawdy
beauties
belief
betrayed
bills
biondello
block
boldness
brag
branches
breathes
bridegroom
bringing
bulk
caitiff
caliban
capital
carrion
chamberlain
cheque
chivalry
churlish
cinna
clap
clay
coffin
compact
companions
complaint
confessed
confine
continual
copy
cue
cured
curs
damnation
daring
debate
diadem
dial
digest
discontented
dissembling
distemper
distracted
doting
driven
during
dwelling
ecstasy
eloquence
embassy
embraced
empire
endeavor
enobarbus
enrich
ensue
entered
entreaty
examine
exceed
executioner
exploit
extreme
extremes
famine
famish
fantastical
fantasy
fiends
filled
finish
flatterer
folks
fortinbras
frailty
furious
furnished
gallants
gets
glance
graced
grand
gratiano
gravity
growth
harmless
heavily
hic
highest
hills
holiday
holiness
horrid
hound
howl
importune
imprisonment
infamy
infancy
infirmity
informed
inheritance
inn
italian
iwill
judgments
lamentable
lascivious
leaden
leagues
leather
lovell
lunatic
lute
madly
matched
measured
mended
merriment
mingle
mocked
model
motions
motive
mutual
norway
offender
offers
oppression
outside
owner
parcel
parliament
pasture
patricians
payment
period
piercing
playing
plucks
poins
ports
pow
presented
presents
prophecy
pull
rape
readiness
recount
reignier
religion
renew
reserved
riot
robb
rub
rumor
saints
sans
sauce
scatter
seasons
serving
shaft
shining
shirt
shop
shrew
shroud
sicilia
sixteen
slack
smells
snatch
spain
spies
spotted
stabbed
steeds
strings
succeed
succor
suffering
suitors
support
swifter
tables
tax
tenderness
threaten
tribune
truant
truce
tutor
tyrannous
tyrants
undergo
unruly
upward
usurping
vein
vices
villanous
waist
warrior
wasted
weighty
whereby
wiser
wisest
witty
worthier
worthiest
wretches
wrinkles
yesternight
##acity
##afe
##ais
##alls
##arts
##asket
##ass
##aught
##aul
##aux
##ca
##calf
##cked
##cks
##coming
##conce
##cour
##ders
##dict
##dom
##don
##eer
##ency
##erate
##ering
##ez
##formation
##gation
##gh
##ght
##gue
##han
##heat
##hen
##hest
##hound
##icate
##ics
##idence
##ident
##igation
##ils
##im
##inary
##inence
##ips
##ipt
##irm
##ists
##itan
##joined
##junction
##left
##lent
##liest
##lious
##minate
##mote
##mother
##ney
##nge
##nis
##nna
##nny
##ocks
##ol
##onor
##ort
##park
##peak
##pear
##pleased
##praise
##press
##quire
##rates
##read
##redulous
##riers
##rite
##rous
##rum
##see
##stone
##strate
##sus
##tered
##tern
##there
##thou
##tiest
##tions
##tly
##tract
##tter
##tuous
##ua
##ugs
##uise
##unch
##unes
##urance
##uspicious
##usty
##utes
##uto
##vocate
##wed
##were
##while
##woman
##yed
##zards
##zzled
abhorred
abundance
abuses
achieve
admiration
admitted
adverse
ages
ague
airy
allay
altar
ambassadors
antiochus
antipholus
appearance
apprehension
approbation
argues
armado
arts
assistance
asunder
attain
bags
bankrupt
battery
beam
beaufort
bedfellow
bee
bias
bitterness
blast
blossom
boat
boldly
bolt
boyet
branch
brazen
bridge
budge
causes
cheerly
chimney
choked
circumstances
cloudy
coffers
coil
collected
confirmed
considered
contains
contemplation
contracted
converse
cords
corpse
counsellor
cozened
crafty
crime
crush
cuts
daylight
decrees
defiance
denies
devour
discovery
disloyal
disperse
disturb
doomsday
downright
dragon
dumain
eglamour
eleanor
elizabeth
ensuing
entrails
entreated
entreats
errors
eternity
fact
fancies
fawn
feathers
fighting
fights
fishes
flames
flattered
foh
foil
footing
forged
fourscore
fowl
frenzy
gallia
gavest
geese
generally
gentry
getting
girls
glories
gloss
greatly
greets
guarded
harder
hatch
heal
heap
hecuba
homely
hook
howe
however
humility
husbandry
inconstant
interim
joined
jump
knighthood
lazy
leader
lends
levied
longaville
lowly
macduff
madmen
maidenhead
mangled
marvelous
meaner
merits
midwife
mightily
misfortune
mockery
moe
motley
mouldy
mutton
negligence
neighbors
neighbours
nobleness
objects
obscure
offenders
oppressed
ordinary
outrage
overthrown
parle
penalty
peremptory
philosophy
phoenix
pig
pigeons
pisa
plants
plate
plenteous
plenty
poisonous
pot
prating
preferment
pregnant
proceeded
progress
project
prospero
proudest
pupil
pyrrhus
quake
quantity
quicken
rages
raw
rear
receives
remuneration
rendered
repeat
resist
resolute
rests
road
rod
roots
ruffian
ruthless
ry
scroll
secrecy
shameful
sheet
shrink
silvius
simply
sinful
sixpence
slaughtered
solicit
songs
sorts
spider
squire
stafford
starts
stinking
stockings
stomachs
streams
stuffed
swim
tarsus
teaching
temples
testimony
text
thorough
threat
thrift
tokens
traffic
trot
underneath
ungentle
usurer
uttered
vexed
villainous
wages
wakes
wary
wayward
weaker
wealthy
wednesday
wet
whereupon
wrack
wrinkled
yard
##act
##aded
##ading
##ado
##ady
##against
##air
##alk
##ames
##ances
##arable
##arison
##ark
##arm
##aving
##ax
##bby
##bian
##bine
##bly
##board
##broke
##call
##cannot
##ccupation
##cho
##cian
##cile
##core
##dia
##dling
##due
##erman
##eus
##ewed
##faced
##fall
##fied
##gan
##hale
##hand
##heart
##helm
##het
##hom
##ife
##ifer
##igious
##igs
##ike
##iments
##inct
##iner
##inus
##iously
##ipping
##ires
##itor
##itute
##ivity
##ixed
##kes
##kins
##lar
##lasp
##lause
##lemish
##lerable
##lew
##ley
##lin
##line
##lobe
##lord
##maid
##mn
##must
##nail
##nder
##nell
##nets
##noble
##ntry
##oes
##oin
##olt
##ond
##onso
##ook
##oot
##oth
##ought
##ouse
##oys
##paid
##ph
##pied
##pit
##quiet
##quish
##ract
##rag
##raid
##rake
##ras
##rated
##rded
##ribly
##ric
##rings
##rision
##robable
##robation
##robe
##rrel
##rue
##rust
##sies
##sses
##stic
##swore
##sy
##tent
##tention
##thee
##too
##uffle
##ugged
##uish
##ulse
##uly
##umbling
##ums
##und
##unted
##uries
##vince
##vity
##vocation
##withal
##women
##zon
ability
actors
admittance
advantages
adversaries
affair
affects
afflict
affright
alexas
allowance
allowed
amazement
applaud
arras
ashore
asking
assay
aumerle
barbary
barr
baser
beggarly
beggary
betters
biting
blushes
bout
breadth
broils
building
burned
butter
calamity
capon
capulet
cases
catching
cedar
chafed
chains
challenged
channel
chiefly
choleric
cimber
clamorous
clown
colored
compel
compliment
composed
compulsion
conceived
concern
concerning
confines
confounds
conspiracy
construe
contagious
continent
costly
covered
cressida
crew
crop
curtsy
dally
dames
dances
dash
deeper
degenerate
descended
designs
diamond
dido
dieu
different
dig
dishonest
dismay
disorder
dispersed
dissemble
distraction
distressed
dorset
dressed
drooping
dropped
drugs
egyptian
element
elsewhere
entertained
entreaties
everyone
everywhere
excess
exquisite
falcon
famed
fidele
fife
fitted
fix
flatterers
florence
follies
fooling
footed
frenchman
frost
froward
fruits
fully
future
gap
gape
gaping
generation
gentler
gertrude
gossip
gull
hag
handle
hem
hew
housewife
humorous
hunter
hurts
hymen
imitate
impart
imprison
incense
inclination
influence
invited
jade
jades
jealousies
jerusalem
jolly
katharine
lane
levy
lightly
likelihood
linger
louder
lucetta
madonna
magic
maintained
malicious
manifest
mansion
marching
maria
martial
mast
meal
measures
meets
merchants
mess
midst
mingled
moi
mouthed
mum
murderers
murders
musician
musicians
mytilene
napkin
naughty
navy
necessities
needless
ning
nonny
notable
nourish
oman
opinions
orator
orsino
painter
paragon
path
peaceful
peck
perdition
perfume
permit
pestilence
pie
pious
plainness
planted
praising
pressed
pricks
prompt
pronounced
protect
proverb
publish
puissant
purity
quaint
rarely
reckon
recovery
refused
regal
relief
reputed
requests
required
rescued
revive
riding
rightful
riotous
rite
rowland
saddle
sailors
sanctuary
sap
sblood
scale
scarlet
secretly
seed
shaking
showing
shrill
sleepy
sola
sparrow
stare
states
sticks
stopp
strangeness
stray
stretched
studies
suns
surly
swine
swoon
syllable
tavern
tempted
thinkest
throws
tickle
tops
tragedy
transformed
travail
treble
trencher
trod
trusted
tuned
understood
unfortunate
unlawful
usage
vanished
vill
void
volume
waits
watching
wave
western
whoever
wiped
worcester
wrathful
##!
##"
##&
##'
##(
##)
##,
##-
##.
##2
##4
##5
##6
##8
##:
##;
##?
##[
##]
##j
##q
##æ
##–
##—
##‘
##’
##“
##”
